{
  "tokenizer_class": "PreTrainedTokenizerFast",
  "model_max_length": 1024,
  "clean_text": true,
  "strip_accents": true,
  "do_lower_case": true,
  "unk_token": "[UNK]",
  "sep_token": "[SEP]",
  "pad_token": "[PAD]",
  "cls_token": "[CLS]",
  "mask_token": "[MASK]",
  "bos_token": "<bos>",
  "eos_token": "<eos>"
}