[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
<bos>
<eos>
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
¢
£
¤
¥
¦
§
¨
©
ª
«
¬
­
®
¯
°
±
²
³
´
µ
¶
·
¸
¹
º
»
¼
½
¾
¿
æ
ð
œ
ƒ
ˆ
˜
–
‘
’
‚
“
”
„
†
‡
•
…
‰
‹
›
€
™
##i
##l
##s
##o
##t
##h
##e
##u
##k
##n
##g
##a
##r
##d
##v
##y
##c
##m
##p
##1
##2
##j
##b
##x
##f
##w
##z
##q
##‡
##‰
##.
##"
##(
##ˆ
##,
##{
##0
##\
##'
##7
##9
##_
##@
##´
##!
##8
##5
##¡
##<
##/
##*
##±
##…
##?
##)
##²
##¿
##-
##3
##6
##4
##¦
##¬
##œ
##ª
##˜
##„
##>
##¹
##:
##;
##•
##=
##‚
##`
##³
##‹
##º
##}
##”
##©
##£
##–
##]
##™
##€
##¶
###
##¥
##µ
##¼
##®
##¨
##$
##›
##[
##ð
##~
##“
##¾
##½
##’
##¢
##¯
##ƒ
##æ
##°
##+
##‘
##&
##†
##he
the
##nd
##ed
and
to
##er
wa
##ou
##in
he
##re
was
sa
##ing
##om
she
##ar
##il
##it
##ay
it
##id
##at
they
ha
##en
##is
##an
on
th
##or
##im
##on
##ut
her
##ll
##le
##et
##ot
##ir
##es
in
##ow
you
##ck
##ld
##oo
said
be
##ily
st
##ig
tim
so
##ce
##pp
wit
his
with
mom
##ve
lily
of
##ked
fr
that
pl
##ery
##am
##ad
##ke
but
##nt
day
up
##ie
play
had
##el
for
wh
##st
##un
##ould
an
##my
##ent
li
##ra
##ch
do
happ
one
sh
want
##itt
##her
not
there
##ly
##ome
very
##se
##ound
as
ba
litt
little
ne
time
##ht
##al
ma
sm
happy
is
big
loo
saw
##iend
friend
."
##ry
re
bo
##ur
##ter
##ug
!"
##ere
##ved
lo
once
were
##ore
se
ev
go
sp
him
too
ca
##ide
we
are
tom
at
##irl
can
##ard
wanted
ben
whe
##ill
girl
upon
##ec
their
out
them
##ys
##fu
##way
did
smil
##ind
could
have
no
##ri
##ted
##ver
##ain
ex
##hed
all
ar
went
hel
su
##ic
when
ta
help
##ful
##ood
?"
friends
##hing
nam
##ight
kn
what
le
##um
back
##ark
##one
cl
from
fun
al
then
##all
timmy
ro
star
every
sc
smiled
named
##oug
loved
##side
man
some
##elt
asked
see
##ick
me
like
fe
##op
felt
br
looked
around
##ep
##ame
look
##omet
bir
would
somet
##get
fa
##ong
boy
##ss
bird
pr
##dd
jo
##est
##ings
ag
wor
make
mommy
##ade
car
than
,"
##own
tre
ran
##gether
together
la
away
dad
says
started
##ice
##oud
something
##ared
made
##na
co
fl
##ther
##ited
park
sad
good
other
ch
exc
new
put
##out
who
hug
mu
##ble
again
let
home
sam
found
dec
##pped
##ried
wal
##ure
##ack
get
##ach
playing
##ought
gra
##pl
sw
##ous
things
bl
excited
your
liked
got
##ny
##uck
##king
##ge
##ided
decided
came
my
dog
scared
##ust
down
this
bec
##ouse
ab
find
pa
care
will
po
gr
sara
feel
anna
##ell
max
##ist
bu
##as
##arn
##ave
##nder
##ways
##ess
always
mo
##ook
took
about
lot
##ers
toys
kne
didn
##ged
##ise
##bb
old
outside
tree
##ite
ho
how
##ally
ball
thought
##ant
af
sor
more
##ma
##eci
##ened
##ched
learn
##ret
pu
tw
know
cat
##to
take
mi
laug
pe
speci
special
don
sudd
sudden
inside
knew
##ty
sorry
##ive
##ro
any
jack
##ff
suddenly
just
toy
##ue
after
tr
show
if
##ink
##lly
or
run
ra
sl
much
##ish
hand
house
sun
op
sk
clo
into
fin
tried
en
water
##ea
##ate
yes
told
each
over
proud
##ump
gave
heard
never
##dy
##by
ok
##use
eat
room
expl
##other
pick
pret
qu
##lled
gre
couldn
thank
played
##ion
mia
sha
come
##ause
wat
hugged
because
##ious
off
bear
now
com
nice
##oth
fo
box
##our
str
need
bet
many
##ile
##fe
##ft
small
##eep
long
##ving
##kes
##sed
##gry
##imal
animal
try
end
##ough
unt
##cy
##ild
until
even
##urt
##ort
##elf
soon
##iz
kind
love
learned
bea
everyone
by
ad
better
flow
spot
##ine
best
##urp
say
##mp
##ady
##ream
cle
##urn
##ace
##ves
fi
gard
garden
fast
che
careful
##ber
beaut
bra
##ies
thanked
sky
laughed
jump
gl
loud
ow
list
##ear
##ct
##iny
wo
beauti
##sh
##lew
lots
beautiful
hard
##self
still
animals
fam
joh
under
lu
hurt
stay
john
mum
##ning
both
dan
##ree
way
rem
two
##cks
##hes
bad
##be
safe
col
##ool
di
red
its
book
imp
tow
##ople
##ane
lived
people
##th
##em
lucy
okay
walked
should
brave
##urpr
surpr
##ase
##ished
angry
family
adv
##ress
##igh
flew
called
stor
##ip
##ept
##eet
##led
fore
kept
fly
##ect
share
##fore
before
sure
##ger
while
##xt
##ised
##dded
pic
keep
door
going
pretty
clean
dra
next
advent
##ary
##ied
may
give
noise
far
con
opened
shiny
doll
un
wind
cry
id
real
grand
why
##illy
##end
sto
##so
turn
explore
ground
also
##les
€™
##ner
ey
idea
sn
##art
color
##ap
nodded
war
feeling
where
blue
bob
picked
##imb
walking
clos
##thing
climb
thr
##ting
has
bed
smile
ple
wait
adventure
##oy
being
finally
looking
da
##iced
maybe
##ture
diff
wr
##and
food
listen
##joy
picture
think
del
remem
truck
tra
eyes
##ught
bro
gi
repl
stopped
great
bre
ru
here
vo
##qu
walk
year
enjoy
wonder
##able
remember
hands
sue
quick
##per
ever
cur
head
flowers
import
forest
##og
ac
noticed
near
##bbit
app
dis
##ized
watch
##irst
rabbit
fish
##llow
important
##age
ama
us
rain
sound
slide
bun
amaz
replied
blo
work
stop
follow
rock
mor
showed
tal
mean
tou
##gan
##ces
right
sarah
ask
##bbed
differ
mag
goodby
our
bright
##day
watched
goodbye
hop
use
strong
am
stick
quickly
been
voice
daddy
please
yell
##ath
jane
different
child
##co
boat
##che
##llo
first
became
face
place
##ange
high
does
##ng
store
closer
curious
##ak
warm
sand
##ummy
dress
bel
cook
joe
hello
tell
##ila
forg
em
three
fav
grandma
##oon
##ount
open
lila
##leep
night
cake
##more
pie
anymore
bunny
butter
mon
##iss
##ached
lea
flo
sweet
##ired
kid
##ull
only
kit
pain
grabbed
duck
##here
##isy
fell
fire
birds
cont
##ered
jumped
glad
pet
bit
##chen
per
kitchen
cra
helped
sees
##outed
dr
hear
sing
##ul
prin
happened
squ
grass
yummy
tri
ready
tommy
sna
story
shouted
beh
##nts
really
brother
cr
reached
realized
lady
##ank
##ey
draw
sho
having
##ins
through
favor
mess
cre
hat
favorite
game
less
ate
underst
soft
##where
pare
##zy
thing
##ather
##imes
cu
magic
pretend
began
world
looks
##ken
butterf
himself
kids
##fully
making
done
cut
##ppy
rest
##bo
mouse
coming
sometimes
pond
prom
waved
ted
tired
##ely
fix
worry
cars
wow
delic
fill
name
flower
##ater
touch
hold
sally
catch
##ster
##air
##cked
funny
another
hair
used
farm
tast
seen
top
##ient
parents
surprise
##rel
daisy
te
green
cool
cla
doing
hopped
cried
##oney
blocks
##iver
light
din
".
years
ste
lesson
read
##ation
snow
floor
wood
dri
##pe
frog
##ren
behind
trees
##ards
full
running
bow
window
worked
sat
smell
slow
dark
par
dro
wear
##ons
yellow
##ph
likes
paper
wished
swim
##ued
sleep
##ag
##us
mar
happily
##ced
bag
pat
baby
surprised
teddy
butterfly
el
jim
carefully
set
swing
benny
ice
lost
cold
remembered
held
##orn
hole
own
##rew
laugh
needed
perf
buy
move
##uff
left
billy
fair
anything
dream
##cess
##reed
tall
wrong
enjoyed
books
arri
air
followed
children
bus
delicious
hun
mat
someone
table
molly
finished
hot
friendly
tea
contin
dir
ll
##ndy
##ens
herself
cream
close
hill
##ross
amy
##ds
understand
##lf
##ined
might
hid
bug
everywhere
cast
arrived
res
gent
arm
else
wonderful
tight
forgot
rel
##ield
pink
squir
colors
build
jen
sig
broken
able
gone
filled
song
wall
squirrel
everything
agreed
gu
creat
continued
count
##asure
lion
##ama
wants
##room
leaves
##ich
##sk
later
enough
ju
moment
vis
morning
mama
joy
##ast
getting
cookies
fight
##shed
stayed
break
##ence
poin
mother
##av
beach
scary
few
##ance
dinner
spark
fall
hungry
turned
today
wet
##pa
##gon
amazing
##row
trying
perfect
plan
makes
##ries
castle
others
fur
climbed
pen
talk
##oup
pictures
mus
spl
white
met
fox
oh
listened
brown
smiles
balloon
jill
clot
##man
##oring
pol
ear
leave
clothes
alone
shar
puppy
tail
##ctor
hi
##ated
##ash
##amp
start
##rot
deep
brought
bi
sear
strange
sit
grow
##ister
##elc
woods
##der
sail
pulled
danger
moral
##ling
won
welc
##pping
##ott
ride
asks
treat
##zz
##ake
visit
mark
##ches
fluff
wasn
music
##med
amazed
hide
fluffy
waited
well
towards
##ang
land
pre
##ven
field
silly
flying
##ower
##iet
belie
##ead
cloud
shared
runs
owner
##ained
slowly
##key
quiet
living
job
##ames
##ever
promised
side
##gs
##la
##cle
lake
##orm
thinks
##pes
##cket
sister
##ugg
paint
mary
##thy
##igg
na
party
must
cho
##ually
race
money
bar
##ises
##avy
worried
##sw
##sp
answ
pot
faster
princess
dance
colorful
grate
pieces
##ased
bran
mr
bott
luck
cup
broke
pro
win
grateful
such
bigger
train
##ze
candy
pull
ele
monster
reach
blank
black
farmer
stu
join
welcome
river
##app
##less
call
inst
treasure
lun
blanket
scream
comp
magical
dragon
smart
bee
kitt
dangerous
bike
##uit
event
sign
most
helping
across
nap
min
spr
miss
jimmy
##outh
disapp
mouth
##set
##let
##icy
words
pass
stre
dolls
acc
tower
believe
##eared
doctor
threw
stepped
heavy
##ming
bite
bowl
dirty
twins
same
##oom
crying
##de
##ored
##ident
heal
bath
hig
##red
carrot
##fort
##chool
##ment
closed
##bble
mummy
##lla
heart
buck
fruit
cour
stuck
att
plant
school
without
##os
mix
emma
eating
hoped
##ipped
fairy
bask
basket
##iting
feels
##cher
chair
town
cray
butt
wouldn
course
clapped
stand
coll
ve
gentle
pack
eventually
##ier
along
drove
pushed
##ors
##br
##issed
higher
smo
neigh
free
swings
sec
kno
pocket
je
##orrow
teacher
hit
accident
pers
neighb
har
##ord
games
piece
##ourn
cheered
wings
forget
journ
explained
mine
yard
longer
##que
##ible
dry
##umb
throw
##ire
noises
##itting
sang
late
young
happen
hugs
##ract
turns
stories
singing
tiny
instead
mad
lon
##sc
shoes
##vel
eleph
king
elephant
adventures
owl
apple
trou
neck
lunch
monkey
sea
ph
gift
upset
jar
lonely
pla
street
belong
dist
secret
wish
##oun
des
##ost
purp
fence
##ountain
inv
soup
wise
nearby
exploring
shook
nothing
moved
de
sammy
naught
bring
naughty
shop
stars
##fused
taking
##bow
sunny
bat
##ol
##yard
caught
drink
##ward
purple
rocks
backyard
mil
seemed
relie
whenever
resp
dropped
##ughter
ima
orange
mail
though
bucket
##adow
mitt
swam
##cing
##sy
cow
past
##ped
shapes
##ts
rainbow
##ions
sitting
sounds
woke
bench
##ity
fit
boun
busy
wondered
ob
nose
daughter
nest
pig
juice
##ese
takes
kite
cou
holding
##col
lucky
key
days
##read
part
comes
##bby
birth
arms
birthday
tweet
cir
coat
round
rec
##ining
branch
relieved
##raid
zoom
afraid
driver
forever
##idge
inter
##are
peace
spoon
##vered
promise
##ek
cute
carry
jenny
sick
cheese
hope
##ours
huge
patient
grab
##ung
touched
##unt
fing
honey
letter
life
exciting
imag
laughing
bush
onto
band
gigg
##board
creature
disco
bread
##gged
ret
ig
kick
power
shell
sunsh
craw
mist
swimming
sunshine
##alm
inc
whist
cozy
journey
emily
suc
spin
wra
milk
##ness
bottle
sharp
watching
##mm
return
pudd
##ten
eas
hey
##esting
accidentally
cave
shout
##pt
##ian
spo
cor
grandpa
eg
puts
ann
talked
gather
pointed
##ia
gives
mittens
ent
fan
smiling
hor
road
ce
anyone
whis
bought
searched
apples
sandw
##els
act
##ball
meet
proble
problem
mach
##irt
##ize
roll
spid
wom
these
pop
interesting
loves
kiss
woman
plane
ducks
healthy
pres
tasty
clever
##eter
pile
wide
vill
trouble
##amed
##sie
adm
##ned
hon
prot
##aur
ap
crayons
clouds
matter
##owed
storm
feather
person
pill
##ont
rose
snowman
path
which
##round
##fted
rope
##ub
##cer
##fortable
shining
zoo
smelled
front
val
button
pract
bubble
jake
spotted
saf
minut
screamed
present
mud
snack
organ
##ching
ash
rob
##eb
danced
sur
puzz
teach
##dge
cheer
quest
appeared
bark
thin
snake
seat
œw
wild
shr
##isa
gently
lovely
##ular
answer
asleep
giant
horse
char
tear
##epend
wearing
mind
neighbor
##oose
places
##pper
goes
whole
##ove
lisa
respect
confused
lar
corner
impress
med
dirt
splas
sharing
exp
chick
tries
trip
calm
live
##ale
slid
supp
##ato
rolled
card
tasted
ser
forgive
##nic
##ert
##cean
ocean
last
picnic
machine
tun
rude
drive
teet
true
spent
teeth
##ssed
ring
spider
pan
furry
##ee
cookie
phone
lay
##ager
scar
pour
sal
oven
delight
worm
##fl
kitty
##ser
##eak
pretended
fighting
feet
tomorrow
protect
peter
faces
lad
##bar
##unk
ban
helpful
##umber
nut
wip
wave
##lder
mountain
chocol
grace
bell
talking
step
shy
sque
ign
##ones
tid
spread
self
push
ant
stret
eager
village
foot
remind
write
coin
couch
seek
building
ladder
smooth
bugs
coo
treats
tool
robot
wore
chased
paw
œi
blew
##lex
embar
collect
embarra
stir
cross
hiding
pool
waiting
fred
knee
puddle
roar
finish
chocolate
shelf
##not
songs
##als
##ator
selfish
stra
##scap
##ife
cannot
banan
sol
string
hum
##llie
##ult
trust
taste
gen
leaf
sack
spray
œy
crab
net
large
cele
tidy
wash
##box
fixed
stone
celebr
barked
colour
splash
cloth
peaceful
uni
##umpy
##izz
moon
jung
jungle
honest
johnny
deter
missed
shirt
##iger
alice
jumping
gray
##oin
determ
int
##mmer
embarrassed
forward
landed
decor
neckl
necklace
rex
##ail
tv
##ass
ber
disappoin
hears
success
sticks
carrots
bal
creative
emp
alm
meadow
knocked
##ying
almost
veget
gener
vegetable
##airs
sour
stood
gas
hur
meant
fear
legs
##elly
whistle
tightly
breath
ashamed
plate
lem
pillow
empty
grew
tells
##dle
av
gold
##gy
mir
sheep
##ground
##ush
##ope
understood
clear
carried
hours
##den
yelled
disappointed
save
police
##ime
jew
pay
nods
snacks
##ustr
##vous
myster
##ital
frustr
leo
kitten
chew
block
sparkly
hosp
poor
pizz
ship
prince
##ets
hospital
standing
wolf
rad
line
pin
bored
hidden
generous
knowing
##cles
taught
glass
blow
liz
##urse
easy
scarf
jelly
pri
minutes
##body
plants
returned
polite
group
mysterious
waves
bedroom
pizza
pir
wis
##ected
shore
sighed
spicy
frustrated
seed
##ork
##iff
determined
class
sco
thankful
puzzle
powerful
susie
reg
sleepy
ner
fig
##kin
mid
sandwich
gun
drew
mot
tick
grumpy
passed
##ested
finger
spoil
fancy
law
nervous
##work
mill
messy
lock
tears
feed
##erp
bridge
gate
##illar
caterp
##ird
caterpillar
van
sold
hang
kissed
closet
##osaur
œth
excite
dinosaur
gathered
##uce
que
##ote
escap
flag
bubbles
sciss
whisper
yourself
scissors
##lo
working
bill
answered
ug
##sel
often
drop
cries
scr
hopping
chest
twirl
##era
##selves
deer
##oop
##pack
ugly
cand
##flower
##mb
burn
fil
##ensive
expensive
excitement
lit
middle
saved
##ina
taken
leg
sug
mel
wagged
crown
pleased
ones
spend
boring
##oof
##hy
picks
##ax
bobby
boss
asking
jog
tent
vase
sugar
##illed
brush
tie
queen
##astic
dancing
vegetables
##ual
fine
##ates
lift
number
giggled
stuff
rocket
esp
##ecially
especially
cage
clown
mistake
flut
##ud
gets
##itter
##light
comfortable
test
packed
jam
press
wander
bye
knight
lying
medic
sweetie
##iv
##ose
sight
fake
fruits
eggs
dest
drum
##iness
lemon
pus
mandy
glue
medicine
elder
pray
moving
##ror
drawing
walks
distance
clap
bone
yog
bake
splashed
week
##aff
rich
change
aunt
dogs
lead
fold
smelly
disappeared
##yal
chir
gar
feathers
match
become
moms
add
father
mic
fis
lazy
elderly
mov
##itch
lose
pete
licked
calling
rid
penny
shoot
cri
playground
bathroom
incred
weak
exam
horn
body
?".
yours
aw
questions
boys
wrote
mirror
loyal
noisy
nod
adventur
##omed
sugg
tiger
##ory
wheel
ellie
check
skipped
ter
dish
lamp
famous
ind
glow
##hip
sell
dig
##ond
tape
##land
ext
rare
##ging
thanks
relax
soap
ang
stones
ord
ruined
covered
##ination
incredible
map
figure
content
swan
drank
shows
juicy
balls
measure
team
sailed
##ots
##zed
##ately
straw
decide
ella
turt
realised
##umbled
barn
discovered
##ti
borrow
coins
those
needs
##aw
bella
chicken
mod
joke
mana
towel
cleaned
##eed
extra
branches
board
##ating
motor
balance
adventurous
mighty
diffic
##asing
sadly
offered
##port
ge
dol
dolph
lifted
colourful
snugg
##keep
frown
eye
thick
tag
guess
toug
bobo
difficult
##ron
organized
cover
unique
bottom
jeal
jealous
fright
happening
weird
learning
knife
hose
island
mrs
kindness
##izzy
sil
four
##cil
garage
managed
word
smoke
bald
hurts
pencil
##lies
##imed
##ges
wand
circle
zip
squee
dave
cost
desig
crawled
saying
arg
balloons
coco
uncle
hunt
shake
compet
chase
tough
berries
dizzy
pointing
##ready
bur
search
jewel
##ject
##olog
favour
##ured
whale
##imp
##illi
louder
turtle
tweety
apolog
pump
added
##mo
##itar
guitar
unus
norm
fool
harder
##keeper
already
edge
birdie
spun
libr
strawber
valu
unusual
buzz
##head
##ddy
favourite
pear
hero
enjoying
ref
##rage
record
hats
cheerful
trucks
belonged
wrapped
giving
excitedly
wake
trunk
flash
impressed
##oc
banana
sword
grown
market
normal
choose
pil
laughs
##ps
soph
##anged
brilli
harm
bossy
ears
terri
loudly
##uct
brilliant
scare
goat
pip
stri
proudly
boxes
pee
buttons
##nda
painting
circles
##ilt
escape
brothers
##ature
##ara
dreamed
frightened
against
skin
cab
anc
invited
##alk
helps
cudd
acce
happiness
ancient
depend
study
sof
suit
means
stubb
safely
snee
##ym
clay
lola
valuable
stubborn
slipped
log
cabin
##fast
shark
crayon
stream
cart
breakfast
successful
walls
##akes
##ouses
dreams
son
##edient
foolish
lean
fier
cher
fat
##orge
knows
fridge
nemo
falls
space
shape
fierce
nicely
##ha
cro
tomato
shadow
nosy
dead
rough
movie
city
corn
houses
icy
delicate
office
obedient
competit
mem
##ado
##laimed
œlet
rat
suggested
##ention
wagon
perform
notice
bounce
exclaimed
frag
shells
kinds
mixed
useful
wiped
lights
poured
soar
##uth
crack
locked
patch
tools
clock
sounded
egg
stove
explored
##can
##wards
fre
enc
ducky
##atter
using
george
weal
##isted
times
lab
unlo
above
fountain
dough
print
bags
spoiled
eng
low
showing
œwh
fragile
themselves
witch
stumbled
!".
bushes
resc
##dom
independ
fingers
rep
parrot
thoughtful
spinning
dependable
scrat
smaller
unk
orig
jolly
playful
bees
cam
helm
raced
delighted
tele
seem
##inal
earth
brightly
cop
##ines
gem
steal
rode
enorm
practice
handed
enormous
roof
built
acorn
cleaning
beep
admired
twig
kicked
counted
sniff
ways
toby
changed
mike
original
bitter
##corn
shone
popcorn
reminded
independent
hammer
angel
ol
beak
##ience
œyes
loll
bean
hoop
unkn
dove
yet
whispered
##ither
serious
solve
umb
cone
umbre
tunn
chose
guard
##anut
peanut
allowed
dust
hairy
##ony
mis
stronger
tummy
potato
yuck
##ipop
lollipop
moder
terrible
sauce
half
brace
boats
unknown
salad
##erry
painted
bracelet
pumpkin
##ict
joey
##iable
##pid
finding
toast
wrap
picking
reliable
leaving
##under
gasped
clum
joined
strugg
thinking
bump
compa
tank
post
hay
tor
##iew
sink
stupid
##inary
thunder
barber
##het
metal
costum
spring
goose
diam
diamond
dolphin
ing
##uring
##robe
view
rubb
##tern
modern
kim
pirate
forth
##aghet
##aghetti
stamp
spaghetti
advice
regular
cheap
flex
kay
paul
wealthy
rub
sleeping
zeb
holds
marble
clumsy
tu
friendship
##gu
##par
create
##com
œwhat
zebra
yarn
nature
polly
twist
##ugged
magn
ingred
ingredient
searching
##ipp
telling
stairs
nobody
compass
rushed
march
##ilty
guilty
andy
stat
crazy
square
mask
chirp
sophie
arrow
##ations
bull
fu
opens
engine
beet
ita
design
##shion
graceful
œit
##io
super
flexible
driving
croco
shiver
speed
##irsty
alex
camera
umbrella
hen
pebble
dull
carrying
popular
reading
truth
crocod
washed
stage
doesn
deliver
shel
##ief
missing
##umbers
sparkled
ending
seeds
impressive
meal
##illa
careless
library
destro
fresh
tied
comb
pige
imagined
reward
hurry
handle
jacket
cryst
dreaming
prize
compassion
pepper
shocked
butterflies
load
##ision
rubbed
##apped
ingredients
swe
bigg
encou
##fish
##anger
œleta
enth
mole
pattern
##ibb
poppy
early
stranger
flashlight
envel
thirsty
fork
agree
wheels
persist
charl
desk
##usi
wire
enthusi
numbers
gum
order
nurse
mailbox
rece
temp
pup
discover
pow
pengu
##reen
##time
##ric
peeked
ahead
bloom
torn
rug
spilled
surf
humble
##up
cere
wing
comput
env
stops
object
towers
##bled
sunflower
sorts
anx
bent
intell
intellig
counting
cooking
lau
ja
warned
windows
uncom
spoke
pale
note
uncomfortable
placed
travel
##iches
value
beetle
dea
scale
pant
shut
statue
badly
anxious
deaf
older
compl
slides
mush
scoot
##rop
growing
biggest
stack
flute
couldna
complet
celebrate
raven
tunnel
nail
crocodile
scatter
univer
aid
gh
ghost
cupboard
harmless
beauty
crane
sofa
matt
ot
gloom
perm
exper
fort
muff
flour
quack
persistent
gifted
trick
tur
charming
yaw
jumps
pony
hung
skip
si
cereal
courage
refused
pretending
##een
neat
track
han
yay
crystal
names
curt
oct
base
triang
sandy
##opus
octopus
sandwiches
##ices
vi
destroy
spi
ordinary
camp
snuggled
curtain
sett
chasing
question
pian
collar
send
crawl
##used
##pers
envelope
blueber
drawer
rules
computer
lively
##ses
mushroom
bri
carto
gloomy
repe
intelligent
ignor
piano
lizard
shaking
needle
package
vroom
hunter
œthat
helmet
##aches
parade
alert
creatures
fireman
phot
##ocer
five
twirled
attract
thief
##stri
seal
miser
station
soldier
miserable
ostri
henry
ignorant
buddy
disg
disgust
brownie
jet
task
anywhere
bicy
##ceed
dug
gir
tooth
club
carp
annie
ener
trap
cap
charlie
wishes
turkey
##cond
pasta
vide
second
##iest
led
shine
cricket
chu
radio
everyday
screen
stickers
bandage
cocoa
##cut
helpless
cube
trash
sin
bounced
giraff
papa
pigeon
jeep
chubby
leash
##ith
otter
practiced
letters
stretch
chance
attractive
compassionate
impat
thread
##gie
stirred
##keys
jerry
stretched
pun
##urb
ten
##heart
gor
somewhere
further
tweetie
trump
broc
broccol
disturb
decorate
hipp
broccoli
jug
##orable
competitive
tire
waff
brighter
impatient
case
succeed
steps
knock
respectful
leop
##arian
sweetheart
troubled
candle
era
mug
lilly
pressed
spir
attic
itself
allig
##noon
afternoon
restless
quar
starts
dess
nuts
disgusting
##kers
carpet
##az
adorable
comfort
ribb
danny
shoe
vine
##aurant
anyway
restaurant
fearful
pants
shouts
ostrich
screw
tray
envious
distant
filthy
cards
summer
##icop
helicop
helicopter
monkeys
enthusiastic
giggle
math
##night
trumpet
hook
dear
zi
lee
por
cooked
ants
dona
poem
meas
harsh
kang
lightning
paws
sandbox
spell
##ips
spirit
##aroo
kangaroo
##case
listening
scooter
nowhere
squash
belt
leopard
unpack
pipe
explain
batht
backpack
country
admire
sent
cows
aer
viol
comet
melt
##cycle
firework
##opl
bathtub
aeropl
repair
speak
lid
maria
quite
barking
##stairs
gorilla
separ
mim
jellyfish
vol
jess
whiskers
millie
bicycle
happier
fle
breat
panda
modest
pilot
human
hed
support
mule
stared
salt
message
didna
meat
grabs
yogurt
hippo
sort
mimi
kate
impro
oat
given
ur
##xi
batt
##hood
leta
dessert
split
cats
obser
alligator
paid
wheat
finds
hedge
harry
melon
violin
pal
##me
rescue
ped
##ci
swinging
cact
pulls
tripped
however
organize
size
prov
rice
holes
behave
##ogn
riding
roared
shade
hall
forgave
pushing
triangle
recogn
mild
bin
purse
bikes
inse
sheet
##hone
lions
tuna
##ac
raft
sle
starting
haircut
scold
bananas
sock
twink
brus
silver
œyou
knot
energy
rod
bears
either
cactus
volcan
##bul
trains
frowned
lear
seeing
##chy
learnt
boots
##aled
porch
jokes
lend
volcano
chalk
taxi
strawberry
##seum
museum
pole
prun
##ebook
notebook
appre
ended
sticker
##ucked
evening
cel
papers
wallet
rolling
palace
appreci
judge
imagine
chain
sweater
ink
steak
pad
tony
comf
shopkeeper
reind
reinde
pit
climbing
avoc
barrel
sprink
microp
ins
since
shakes
##chan
james
laund
##icer
rever
smells
##ffee
##ooped
resist
##urch
alive
goal
magnet
trop
laundry
neighbour
clapping
coffee
rh
putting
tube
penguin
softly
sailor
##form
microphone
pushes
visited
##iling
tricks
shield
hive
##play
drawings
sir
airport
falling
shelter
peek
reindeer
colours
leaned
zoomed
saus
shovel
quarrel
checked
##very
oy
marry
rhin
belongs
display
shrimp
herb
disc
polish
winter
celery
ambul
kat
maggie
avail
marched
dive
pair
grapes
aeroplane
loop
##cast
wool
dishes
yach
planet
barks
##happy
##uli
fields
elev
sandcast
soil
trophy
ambulance
apologized
skill
hoping
costume
onion
fisher
rubber
god
available
film
unlock
ske
feelings
##ense
drops
short
quit
men
tap
unhappy
cord
stom
incl
medal
art
yacht
page
eraser
elevator
bul
basketball
€“
raining
mechan
minute
mechanic
baking
spike
flies
complete
perfectly
##ages
diary
##nam
hadn
eagerly
ray
insect
cardboard
player
fog
magaz
closely
clara
blin
vend
journal
yoga
glove
smith
frogs
##eath
disag
furn
##iture
furniture
tut
church
bulb
tub
stuffed
imagination
skull
treasures
freez
cooler
breaks
headed
bree
jul
lie
oil
factor
wife
coal
peach
golf
counter
mos
##gen
flame
football
knob
##quit
##ween
mosquit
between
offer
sunset
factory
switch
cheek
cauli
boo
rag
painter
hors
##place
pirates
swung
##ides
cups
motorcycle
shouldn
disappear
mosquito
##zzy
##ories
hotel
shouting
##right
hut
mop
œn
mixer
ia
ornam
ornament
blowing
sung
vendor
soc
rot
skelet
laser
folder
rele
fisherman
video
giraffe
soccer
##izes
heads
##bol
throws
frame
##rect
created
wipe
greed
cauliflower
cable
sym
symbol
cushion
horses
##angu
langu
attention
rhinocer
anch
battery
fishing
rhinoceros
popped
##uc
capt
ax
poke
stud
##sses
accep
weather
œo
maze
jazz
forgotten
##render
trail
flea
powder
lives
celebrated
gear
sneak
rosie
surround
##rod
luckily
surrender
waving
im
photo
introd
swamp
slept
kingdom
iron
pine
##unately
point
sub
##loo
tutor
encoura
points
tina
glowing
skeleton
fireplace
breeze
claw
alright
vet
squirrels
memories
batter
anchor
##ckey
##lasses
sunglasses
hockey
streng
reve
vest
mistakes
dancer
ga
bang
baseball
parent
chickens
complain
slipp
zipper
petals
newsp
newspap
igloo
axe
greedy
strength
micro
ceiling
##ef
##hero
superhero
grin
hanging
##chie
writing
microsc
golden
staff
napkin
bury
chess
sniffed
##ney
argue
trave
doggy
musician
##ache
eaten
discu
temple
theater
skirt
##medi
puddles
immedi
lime
microscope
bouncing
novel
immediately
œd
seas
uniform
radish
miner
snowy
meeting
pist
quietly
myst
shoulder
welcomed
lawy
throwing
##vent
##ssible
pistol
invest
plastic
cob
slippery
##erc
flapped
lotion
accepted
investig
fought
##chair
avocado
##aking
doors
cub
kayak
during
calls
##reek
creek
##ipping
sticky
mattress
exerc
mystery
isn
spear
moves
suff
makeup
freezer
reef
yield
##te
cared
##house
##arm
##ison
fauc
##ler
vall
news
beef
wigg
oak
armchair
cherries
sailing
œm
oyster
tug
zo
##was
appla
##web
splashing
œita
investigate
crib
faucet
wags
toil
chim
dishwas
ticket
dishwasher
cobweb
weigh
regret
worth
applaud
ble
collected
passport
prevent
magazine
presents
tip
freddy
happens
sprayed
mint
alarm
separate
castles
veil
##esday
entered
shrugged
toilet
captain
lawyer
scolded
rake
muffin
raz
attach
yum
meow
ruby
chimney
shrink
blankets
sparkle
tucked
candles
ignored
flutter
choice
hopes
kisses
coats
milly
##ob
appro
follows
classroom
missile
apart
##sit
easily
keeping
letting
chairs
planes
rise
accept
burned
language
##mand
straight
bother
dressed
veter
cane
aut
cell
ward
caring
##inarian
veterinarian
##act
jewelry
trusted
olive
sizes
##men
teleph
shower
claws
requ
wardrobe
opera
wed
trade
blinked
incre
##iday
pur
puzzles
##mer
stable
cabinet
lawn
crossed
bookshe
newspaper
tornado
##ives
##ement
stro
perfu
telephone
##vision
sigh
##ray
##mend
##inking
rooms
razor
blueberries
##ival
squeeze
bookcase
##eas
subway
##anges
delay
##ampoo
shampoo
steam
recom
valley
recommend
amazement
cale
lumber
grill
squeezed
mustache
##orted
bookshelf
gym
pra
crawling
following
blood
unfort
crow
television
fuel
reverse
matches
perfume
hol
cliff
file
blouse
pinch
improve
serve
holiday
poked
€.
##ety
##iction
##omes
crash
licks
fest
diction
experience
demand
ringing
helper
berry
snap
worms
waste
dictionary
ou
unfortunately
row
ribbon
prop
rabbits
katie
sneeze
yucky
growled
birdc
begged
ignore
ideas
warmth
invite
birdcage
##ndar
below
##hic
vehic
weep
calendar
married
ollie
##lier
recei
kneel
instr
fallen
enter
rail
moments
bravely
pastry
laught
refre
oas
surprises
safety
##cus
struct
œno
structure
oasis
sparkles
junk
root
understanding
laughter
wandered
##ising
hurting
drain
hearts
pages
##omeday
float
someday
airpl
buckle
harb
autom
ups
item
admir
bathe
automob
strawberries
buried
apron
reaches
inf
whip
mys
quiz
festival
##chel
myself
relaxed
score
sandcastle
plates
skills
##aked
raise
invit
steve
asht
spade
rachel
ashtray
direct
ouch
dar
lic
dare
beamed
betsy
snapped
##riger
refriger
earlier
supply
socks
weap
vac
mass
wag
received
##cakes
refrigerator
harbor
tong
model
teaching
spots
jail
!'
thumb
saving
toes
sparkling
vanished
##pare
balan
insisted
waffle
bumped
prepare
none
abig
spending
dried
jewels
frank
lemonade
blackboard
boot
dav
fro
known
##ission
breathe
##ium
scattered
remain
permission
settled
scooped
abigail
replace
encouraged
wisdom
yawned
##amber
bathrobe
wine
tease
destroyed
achie
hanger
remove
port
beans
mall
pulling
hardly
pride
hate
##antly
license
##sters
sits
decorations
poison
œhe
simp
cuddled
afterwards
wiz
washing
nation
rhy
mmm
repeat
david
respons
mention
##fied
suffer
praised
equ
crun
chirping
hits
##xture
snowball
appreciate
buzzing
patiently
fastest
dresses
automobile
flav
cartoon
warning
bleed
##nies
##sity
digg
label
palm
##asp
destination
taller
restore
homes
glo
climbs
frost
hesit
sausage
##aces
shot
digging
believed
infant
approached
wizard
brain
proper
œthank
university
tore
deeper
mitten
ke
compan
hers
heat
chamber
firef
rust
chore
punish
sport
cherry
struggling
universe
upstairs
hills
discuss
billboard
pillows
tongue
ther
panic
therm
thrilled
provide
sneezed
##bey
jan
vacation
anytime
awe
##ents
##osed
tour
twisted
shooting
'.
glowed
hurric
worse
hurricane
sprinkles
##ude
sty
parts
shed
solved
thermomet
##osity
weeks
examine
setting
oranges
##allen
airplane
wherever
remained
ranch
plays
challen
chores
neighborhood
##shing
##ring
floated
thermometer
leak
##thm
rhythm
floating
paints
copper
grey
bites
fixing
girls
##adium
stadium
measured
everybody
memory
conf
massage
surrounded
grinned
exercise
fasc
supposed
sew
teasp
teaspoon
gifts
paused
brings
fut
actually
sunr
future
signs
!",
zoe
œia
elephants
collection
marbles
stomach
##son
##icing
gust
tide
flood
##sing
includ
sunrise
discovery
mailman
rush
vehicle
bes
beg
toe
beth
urge
chr
œthata
##ari
mister
##elv
unite
scratch
meowed
strang
velv
tomatoes
##ab
lugg
weapon
jogging
fascin
decision
chewed
observe
cartoons
##ishing
luggage
zig
velvet
##nie
scur
##nday
grape
sore
sunlight
possible
skipping
##iers
collecting
choo
remy
mineral
cakes
folded
curled
##ities
sliding
lets
melted
chirped
spill
sip
beat
keeper
oper
##uing
itch
luna
problems
appear
robb
satis
difference
squeak
mountains
navy
tracks
zer
fet
##bers
manage
growl
##umble
eag
equip
equipment
lick
admiring
bricks
potatoes
bak
laid
whistling
watered
contain
nina
thom
soldiers
twigs
gran
hist
patterns
gain
##xy
kindly
petted
seats
zero
emer
prune
spaces
pigs
history
receive
gloves
##do
sunday
overjoy
strangers
overjoyed
slice
officer
continue
beside
##ipe
zipped
ordered
eagle
##oved
safari
##eren
watches
goodnight
gotten
accidents
network
spit
marching
##walk
thomas
earthqu
lands
explor
prayed
flap
vict
brid
..
peered
acorns
eff
ours
chlo
##bbled
invitation
josh
##mother
weight
julie
len
wooden
wre
sidewalk
attached
##ocery
##zag
grocery
zigzag
suzy
drinks
racing
fed
fireworks
raised
disagreed
##cious
weren
ali
bones
company
peanuts
burning
request
floppy
onwards
chloe
",
price
operation
happiest
spoons
exact
dinosaurs
crunchy
crashed
brick
weig
turning
whistled
hurried
...
##pared
refreshed
tremb
talent
pies
accom
works
prepared
stitch
clearing
bowed
whatever
scratched
remembers
lips
escaped
menu
bridges
##aded
warn
lip
buildings
##amb
planted
brand
##hest
revealed
pupp
easier
comfy
selling
precious
screams
hated
jamie
œl
oxy
drinking
muddy
##die
recognized
settle
##ences
accompl
freeze
crept
landscap
measuring
circus
lect
wid
earthquake
simple
sings
curi
beds
oxygen
##ases
slip
curiosity
effort
spaceship
perched
padd
reminder
shadows
pitch
wonders
woof
œcan
served
cutting
pedal
lecture
voices
steel
cuddle
waits
drag
fashion
six
oats
allow
comforted
agreement
responsible
obey
apologize
youa
rained
yawn
##ffic
traffic
soared
secrets
exactly
trapped
grandmother
printer
pets
landscape
tastes
shopping
succeeded
rang
pearl
œmom
stripes
olives
stealing
disturbed
rested
hanna
waist
ladyb
##come
items
anne
swims
practicing
bringing
writ
scoop
visiting
sisters
style
fuzzy
activ
costumes
answers
##itten
soak
startled
breaking
snea
##izing
sadness
##mble
bab
waffles
brushed
mouths
encourage
monsters
nails
chef
fascinated
œdon
lemons
outdo
catching
victory
leather
undern
unic
underground
underneath
caut
claire
beneath
unicorn
exit
##agers
owned
blueberry
ah
nutty
pupil
knelt
image
##mare
nightmare
##ishes
villagers
downstairs
recognize
##enty
unlocked
##terday
died
yesterday
creation
tremble
wanting
eats
doctors
cape
adam
soaring
jogged
glitter
betty
wondering
winning
fetch
bouncy
##lings
mission
herbs
##vin
struggled
mira
famil
##oming
stirring
punished
bleeding
gained
tilly
strip
jessie
nicer
examined
area
firemen
machines
todd
planned
guessed
wreck
heav
situ
introdu
##ues
comple
satisfied
piles
argued
##lu
chirpy
challenge
carl
firefight
ripped
increase
hannah
zooming
bunnies
peaches
tugged
studied
wagging
bare
spiders
teasing
mice
lulu
keys
##zing
deser
seag
sus
gathering
properly
shivering
œwe
##ley
seagull
winner
twinkle
tune
mixing
permit
blink
outdoors
œhello
yelling
twirling
##iggy
lux
west
peel
tickets
susan
loaded
pancakes
release
slapped
supplies
decorated
beha
abby
neighbourhood
sights
rides
studying
##ury
begin
##jo
dolly
burrow
instruct
siren
loving
prunes
released
draws
weighed
contro
tonight
muffins
sneaked
confident
realize
baked
instructions
introduce
##gers
bend
.'
##ales
##ica
struck
ladybug
œlook
competition
thata
inch
giggling
emergen
cal
pinched
solut
##ib
budge
printed
pastel
lou
opin
pockets
##ding
bunch
lines
shoulders
frosting
broom
east
stamps
decides
ty
##ex
ourselves
web
stretching
œthis
cones
stair
chuck
pears
sides
patience
poking
reluct
strings
deal
scurried
€”
kicking
ruler
marks
honk
##allow
##nta
youth
##nesday
repeated
wednesday
ago
keeps
claps
prints
forgi
##bbing
crowd
sting
sorting
santa
cautious
ruin
touching
##flow
##kins
brushes
neighbors
demanded
œh
##ops
mentioned
linda
control
protected
luke
guns
jeff
disagree
sweeties
writes
ribbons
buckets
tuesday
hoppy
momo
##tiest
reluctantly
##jam
prettiest
soaked
camping
vent
parked
œwhy
chat
project
barely
boom
œdona
##zie
horns
silence
eight
pebbles
slim
luxury
discovering
dragons
œt
##rr
##riage
dolphins
##icked
kayla
guys
babies
twinkling
result
dent
texture
expect
cind
surface
stole
vowed
gazed
strike
movies
purred
beard
##exp
steep
leap
rocking
chewing
shock
emergency
unexp
unexpected
tickle
powers
##zen
applauded
lizzy
greet
contest
loose
entire
tru
urged
acted
fab
dragged
muscles
uh
catches
moo
nan
##ults
flat
fabric
curtains
completed
jenna
##reat
cindy
chips
season
curly
introduced
suzie
bank
frozen
nick
direction
snail
importance
heel
##ky
rubbing
librarian
highest
##usted
figured
lena
screaming
shivered
bubb
solution
hugging
pouring
rocked
repla
roaring
achieve
staring
chases
##ern
shelves
wound
crumb
theirs
include
den
##ella
sled
œoh
##esome
slimy
drives
sorted
planets
mick
jun
cana
rainbows
balancing
policeman
##ledge
awesome
mater
ka
exha
safer
materi
pepp
momma
foods
situation
knowledge
pinky
jon
excuse
homework
gro
usual
sighs
passing
flags
##itely
wink
ris
##irts
##fit
shined
##apping
dared
plenty
matched
towels
desp
lied
œok
zookeeper
radishes
bravery
outfit
##though
reaching
although
sausages
resting
truly
pretends
jaco
cheering
wedding
##eah
goals
jacob
marriage
dusty
cott
##jamas
threat
##flowers
tara
baa
accomplish
patted
exhausted
caused
packing
paintings
##sure
##zzie
spraying
slap
arguing
blooming
motion
piggy
sweets
##bert
growling
waiter
matching
colored
struggle
worker
sticking
gle
lizzie
markers
##ason
reveal
shh
kneeled
mane
paddled
written
cubes
cent
sway
##sa
jessica
inviting
rescued
organizing
bead
master
traveled
creating
princesses
bottles
singer
expected
cuts
##ashed
fir
julia
guest
flavor
pipp
dais
learns
yeah
abb
trembling
regretted
bloomed
replaced
arrive
pencils
recorded
despite
daisies
ranger
included
##away
##inky
prayer
fairies
workers
observed
##ik
pots
lamb
##rees
activities
##aster
wires
darkness
opening
firm
timer
poems
pajamas
seesaw
roads
penguins
worries
removed
##ction
uses
peeking
ventured
relief
stare
countryside
completely
snakes
unf
polishing
vanish
reply
wasted
##angled
belly
##immer
storekeeper
owners
flames
dollar
miles
cautiously
leader
crabs
fault
johnson
partic
faced
folding
squeaky
quacked
suggest
kites
stern
ast
becoming
helmets
christ
gig
scales
##bel
wasna
agrees
usually
grocer
melting
larry
healed
squealed
scra
thro
logs
jones
snat
conn
shaped
lollipops
opinion
coloured
tractor
ripe
throat
cash
crumbs
##vers
mun
dipped
roses
staying
seems
knights
ed
comm
teaches
insist
groceries
granny
##ivery
dentist
polished
œb
lap
naps
valued
provided
##asm
united
freed
jay
##hell
interested
baker
bumpy
rings
scru
blows
rubs
cracked
somebody
##zes
faraway
sophia
desert
rusty
protecting
misses
marked
twin
winked
##ah
wandering
june
delivery
bess
?'
pastries
youn
signed
younger
balanced
##mas
closes
wrist
chuckled
##iar
copy
tig
forehead
listens
single
sim
roots
beads
particular
crackers
actions
œwhata
##len
directions
œmommy
filling
cough
splashes
pastels
itchy
cous
œg
avo
##rance
snuggles
abbie
restored
snowballs
gigi
hu
fluttered
rolls
sweat
gaze
##hile
stem
swooped
laura
tipto
##dies
suitcase
wiggled
cause
christmas
swirl
sparky
aud
pam
purr
refle
slam
photos
nect
nectar
€˜
awake
mickey
spea
##oline
neither
celebration
burst
pedals
trips
speaking
backed
tallest
froze
cashier
acting
lined
noon
##ora
remote
darker
determination
##ility
complaining
secure
##ormed
pandy
sneaky
knees
month
milo
recording
videos
rockets
hoot
bars
insp
silent
health
indeed
accomplishment
liqu
entrance
pleasure
liquid
pause
wee
##cha
?",
seven
intr
shirts
glee
##yond
beyond
delivered
buzzy
smar
joking
wears
mes
insects
chip
emmy
##iding
mesmer
opp
lung
mikey
tricked
cheeks
stella
##sequ
consequ
aff
sib
click
hissed
##tha
stays
bowls
glasses
farther
rule
hearing
masks
œcome
tricky
attack
scaring
rac
sobbed
tickled
--
##if
stolen
giraffes
sandcastles
smiley
sense
adding
covers
instrum
talented
calmed
##boat
handful
batteries
##pered
robbie
maya
candies
darling
tangled
scarves
smarter
dam
magnets
robert
##avi
choices
achieved
leading
chris
consequences
ham
guy
##cky
yourselves
impo
behavi
bumps
firefighters
impossible
reads
robby
hesitated
tigers
tess
clowns
badge
ry
paddle
mixture
explorers
##ddled
salty
mushrooms
defe
kicks
weeping
bakery
experi
recommended
gracefully
##ners
martha
seeker
seashell
##ords
œyoua
thorn
improved
karen
##brush
swept
behaved
flapping
##atul
deserve
##anes
##coat
stroked
sy
##iki
beginning
wipes
intrig
complained
hider
cust
third
œdo
convin
steer
dots
knocks
objects
seconds
cans
parties
ryan
teased
cupcakes
birdy
##iled
whee
##lling
travelled
?!
##bell
basement
heading
mabel
beam
horiz
puppies
##llen
fever
custom
snuck
siblings
aren
raincoat
artist
risk
horizon
abi
celebrating
performance
gems
##sen
jackets
##ker
drums
sale
marker
hallway
jacky
snatched
lighter
##anging
paying
fluttering
lett
yells
raind
œwow
bedtime
among
raindrop
jojo
rover
finn
wrapping
ruining
wouldna
janie
concer
rumble
buying
families
mer
œhi
auntie
##mies
fid
##da
joan
annoy
intrigued
dollhouse
rivers
scrubbed
needles
lettuce
##cho
creamy
peacefully
puff
##umbling
##band
scratches
##ivity
drifted
widened
tasks
ral
wins
grandpare
treehouse
##ades
wona
##step
hides
players
arrows
losing
ralph
##ments
fact
cuddly
##immering
repa
echo
gina
willing
shrinking
##iles
lower
rewarded
binky
creativity
minerals
arr
##hog
##fall
source
repaired
kiki
passen
temper
onions
including
limes
fears
sadie
jackie
imagining
maddie
diving
tiptoed
tapped
grassy
earn
rising
decorating
swans
creations
peppers
merry
##ongr
chop
chefs
##ded
sprinkled
separated
granted
ew
printing
flop
micha
michael
grabbing
##dri
œmy
hedgehog
swimsuit
rocky
##ongratul
##iece
judy
pans
tiss
screwdri
simon
amel
coup
stomped
gross
spong
backwards
pouted
windy
squares
##itude
wobb
forgiven
squish
##cas
hesitant
damage
haw
tramp
stung
planning
marie
unpacked
snowmen
woo
bluey
slower
raindrops
stit
##vest
beloved
avoid
materials
promises
heavier
congratul
marsh
##rac
pointy
curiously
growls
wrink
whoever
rip
wiping
oops
sailboat
screwdriver
surroundings
cousin
center
##cope
lia
praying
recipe
audience
refu
neighbours
rustling
hus
prepar
blocking
meg
œp
nine
##kend
slices
gobbled
temperature
stool
weekend
ornaments
trampoline
helpers
##eds
##ening
dot
wobbled
sunflowers
couple
designed
yel
sparks
discussed
##child
vanilla
noses
zara
whata
dreamt
er
##itted
wea
corners
exce
racco
##aut
pecked
slammed
10
hitting
afford
hops
sports
age
feast
forks
grandchild
##ho
shoo
streets
dads
remembering
##ably
ache
tissue
zoey
tails
aside
sponge
requested
stain
meals
reflection
bows
det
peep
warnings
prett
dances
plans
reb
leaning
duckling
screws
familiar
coloring
spreading
dollars
magician
muscle
skunk
adult
fido
changing
breathed
greeted
astron
##ans
amelia
scam
zipping
grandparents
forgets
tunnels
flight
chosen
sailors
thrown
shops
twice
gardener
snuggle
prettier
hour
swords
##ibble
astronaut
potion
spikes
rott
touches
husband
œthe
enthusiasm
superheroes
daring
##ition
dod
cuddles
rotten
wishing
##ertain
œbut
reason
spoonful
pens
##shions
##mallow
reass
least
marshmallow
davey
zebras
correct
borrowed
forgetting
sending
counts
feeding
heroes
hopeful
frosty
bodies
guests
flavors
mesmerized
raccoon
##ounced
mints
wil
wendy
charac
character
wobble
seaw
buzzed
bless
poss
neatly
baths
grows
napkins
wraps
rick
steady
cond
handsome
nibb
nibble
delivering
months
blast
dived
##antha
##stick
samantha
##ca
politely
holly
suffering
onward
##using
embarrass
alien
sneezing
warmer
throughout
maddy
unsure
plain
die
thud
honked
wiggle
gri
lungs
ruth
biting
bully
crashing
plucked
oatme
toddler
bessie
poster
express
seaweed
matters
glitt
joining
lifts
oatmeal
dip
refreshing
geese
preparing
##iley
students
crew
increased
watering
pops
stands
##cers
scen
grant
##allowed
swallowed
glued
hawk
serv
foc
puppet
ropes
whispers
respond
triangles
freedom
postman
amount
wobbly
toaster
starfish
lessons
performed
smelling
adults
oc
œwell
leads
trembled
presses
rushing
cushions
dancers
bubba
wrigg
##gg
shall
humans
##while
confl
talks
panicked
resisted
sniffs
scraped
focused
##laces
œwhere
joyful
necklaces
nu
##old
?!"
megan
trot
slips
softer
firmly
waddled
tuck
firefly
napping
nervously
quarreling
encouraging
instantly
##ados
dropping
tested
frowning
pigeons
mina
##iona
lifting
drawers
tables
nood
worn
##attered
waterfall
##onna
thump
sofia
firefighter
faded
scampered
drivers
rout
polar
freddie
fiona
pennies
mate
spat
explo
within
scient
flopsy
flas
drawn
san
appreciation
avocados
certain
robber
pours
scientist
katy
thoughts
respected
##bbie
surprising
twinkled
meanwhile
elf
leapt
stacked
eva
##ne
dresser
ken
froggy
fits
speedy
overcome
wiggly
playtime
tam
notes
bravest
strongest
forgiving
hoo
nur
cobwebs
gonna
peck
sharks
whose
œif
prove
##ushed
pumpkins
œokay
performing
wept
##fus
cosy
squeezing
spins
##cake
scored
colder
garb
echoed
convers
garbage
wakes
playroom
squishy
##fire
angels
def
designs
jonny
sank
robots
behaving
prob
blinking
giggles
probably
bru
flown
bells
tricycle
healing
apr
sweetest
guide
##iel
marshmallows
gest
bon
oysters
explorer
##iment
ell
tossed
mae
causing
tar
ties
awo
##itched
twisty
cotton
##ndred
hundred
fleas
shown
##ggy
spices
..."
louise
pins
til
puzzled
passengers
##bro
tighter
haird
##eth
passports
sadd
##ently
patches
yielded
pound
kittens
##bird
reversed
oo
ally
mac
melo
bamb
faith
##broken
surfing
sewing
œs
aimed
offic
nearly
##ading
##ilda
unw
pays
brushing
sever
fant
maisy
cheers
instruments
##go
clues
wider
bits
conflict
hallow
inj
reun
##maid
halloween
##lease
action
nuzz
tying
scurry
doorway
appreciated
paintbrush
twisting
##mates
drift
loading
evil
laying
mermaid
coug
##rup
cottage
breathing
œplease
soaking
robin
pippin
ease
##lves
heartbroken
##ya
slither
several
##onies
slipping
ignoring
pippa
##hew
belts
paths
anger
sweep
rainy
ais
blocked
repeating
figures
caw
results
noodles
cloudy
crossing
mailed
becky
grandson
fantastic
gaz
defin
lending
suffered
##idey
stroll
rin
##amaged
buses
finishing
shrug
connected
spidey
€,
shovels
damaged
ponies
roars
œof
licking
accomplished
rather
humming
except
popp
behavior
##isc
bracelets
responsib
streamers
surrendered
##fla
toward
risks
shady
encount
eliz
cleaner
hairdress
##flakes
supported
grandda
frankie
##piece
squaw
tasting
snowflakes
ding
kelly
quieter
awoke
stitches
goodbyes
thorns
##oni
genie
wally
tablet
coral
œnow
granddaughter
definitely
##isions
edges
janey
##found
##unity
kings
prick
focus
frowns
##erk
handing
final
kevin
sped
drown
elbow
wisely
reminding
terrified
symbols
rains
battle
smallest
surv
gesture
hairdresser
gus
##dding
ri
##ms
vines
correctly
decisions
driveway
##crow
sou
nast
scarecrow
peeled
warri
rays
simply
newfound
squeaked
œgood
occas
chopped
weeds
student
sav
inspired
bandages
fishes
stopping
exercises
jax
nasty
##onse
response
experien
maker
##cie
##steps
believing
banged
tipped
afar
darlings
disturbing
œhey
travels
fills
poppies
lent
##father
footsteps
stan
daniel
flipped
travelling
pedaled
ships
punishment
dory
roger
birdhouse
windowsill
spits
lies
presented
phil
desper
nat
planting
address
patty
nodding
pand
forests
elle
craft
chocolates
antic
apologised
encouragement
grandfather
surfboard
arranged
congratulated
sails
reassured
testing
trotted
covering
##ulp
reunited
und
images
pandas
whoo
suits
target
oink
reapp
clerk
business
solving
campfire
##fly
marve
speeding
officers
nancy
##issa
mood
elly
##line
magnif
backpacks
ger
dep
knots
amanda
foxes
chilly
activity
masterpiece
expert
yelped
##worm
labels
wrinkled
gears
concert
delayed
grip
##ooky
comforting
changes
sniffing
##action
##boy
spills
calmly
jean
appl
worrying
braver
pleaded
quackers
burying
discussing
stumble
spies
mam
aim
magazines
##otte
crowns
suggestion
##sha
ribbit
charlotte
puck
jars
seller
artwork
mischie
refuse
##eys
belongings
displayed
bothering
dev
mischievous
understands
helen
admiration
height
efforts
baskets
ana
fires
##whe
dragonfly
toolbox
aware
bitten
loops
##ddie
coach
dump
towns
##rier
experienced
ly
vehicles
annoyed
eddie
##arrow
lina
##screen
wealth
##iam
##inted
packages
elsa
sunscreen
cowboy
##arest
rotting
scent
fortunately
##int
peas
eric
satur
tumbled
memb
members
posit
seashells
saturday
melody
warmly
troubles
nibbled
œsure
decl
sasha
spooky
rudy
diamonds
gazing
treated
ruff
##see
material
insisting
œj
prayers
creams
sill
ava
tammy
conqu
curl
diso
untied
##iron
parted
##wise
races
environ
conversation
collap
bathing
turtles
##cl
hoops
teachers
encountered
joins
sewed
environment
trans
whispering
scurrying
orders
permitted
joked
argum
spells
purpose
tilted
exch
otherwise
stored
nana
##ix
loses
terry
goats
forgiveness
quarre
sheets
scram
jason
fins
queens
glittering
gap
œsee
##ugging
detail
##acles
tubes
honesty
pupils
anticip
bisc
rud
type
beaming
biscuit
##ana
nearest
servant
ends
dressing
films
tapping
fishy
##ongo
visitors
customers
##ippy
opport
izzy
ting
donkey
wasting
untie
stroke
hunters
william
cleared
nurses
mosquitoes
oppos
soot
spy
##nded
examining
swo
convinced
bobbie
connect
ricky
knives
cooper
sweaty
wounds
swollen
tin
##inger
slowed
elsie
declared
jud
opposite
finny
brian
##sers
##racted
characters
##ilities
failed
guessing
##elope
beaver
tidied
charge
warrior
blond
seagulls
thanking
lipstick
sternly
goodies
scratching
youngest
##orter
sens
##order
earned
scrambled
una
signing
rescuing
bongo
##emp
grat
beeped
cons
shin
gasp
tires
fain
whim
oliv
meowing
novels
attemp
inchworm
tessa
dripping
questioned
bou
amber
form
stall
picnics
knocking
bouqu
force
seals
active
peppa
snug
œwho
anticipation
##rily
responded
aisle
responsibility
gratitude
floors
vibr
smashed
attacked
zoomy
explains
emerged
##pit
##uctor
discoveries
obeyed
rely
aeroplanes
badger
decoration
zooms
manners
glist
rebec
classmates
pea
##choo
rats
visits
girla
fif
ginger
twists
robo
survive
gary
manager
crabby
loc
rebecca
##munk
##ral
increasing
chipmunk
jugg
breaths
unwra
roo
rumbling
ramp
matilda
beeh
buckled
shrunk
##rie
brightest
penelope
flip
##bit
olivia
fel
munched
shimmering
aliens
purrs
##idence
doorbell
flaps
swaying
arrr
œmay
cracks
movements
lowered
##athan
honking
##udged
tum
ghosts
argument
winding
disobey
bond
##ssss
designing
achoo
##aret
announced
prevented
prickly
cara
isab
offering
rowed
switched
shelly
swap
taped
jilly
toss
ashley
mart
flick
poses
germs
flips
nuzzled
##storm
destroying
jobs
satisf
swayed
steth
##oscope
deed
lapt
##opes
minds
cares
generosity
observing
dodged
closing
glimmering
court
crawls
eliza
##bee
whistles
shines
scooters
smelt
cluck
crops
ill
##va
snaps
beautifully
dangers
unpacking
beating
gracie
tidying
recorder
million
exploded
cupcake
scolds
checkout
languages
stamped
##oura
##lt
groan
customer
bert
haven
##vy
##boards
elect
##cent
hike
robbers
paddling
thankfully
tummies
stethoscope
ket
plug
##ka
drowned
clicked
expecting
',
goo
disappoint
laptop
nora
##lied
astronauts
supplied
œmaybe
##ggies
routine
veggies
gabby
peggy
bonnie
##imm
statues
beehive
paula
steering
dears
adds
bouquet
jenn
dino
hood
twenty
cocoon
particularly
##belle
chatted
stomp
conductor
shorts
pout
reminds
##olph
belle
##bun
strum
hardest
bunbun
rudolph
tyler
matey
applause
zack
stretches
healthier
moma
floats
nic
scri
wiser
riley
rav
sculp
swallow
carla
awful
wildflowers
sprinkle
wooly
##uel
plugged
overhead
andrew
serving
ky
beast
bluebird
foxy
weapons
april
electric
gall
minded
tests
consid
bust
hiss
traded
nests
midnight
opinions
squished
returning
umbrell
##ats
sprays
combed
fascinating
umbrellas
carries
syrup
faint
grad
flora
experiences
##ita
locks
trusting
providing
container
deserved
killed
bothered
œbe
defeated
##pr
##con
rosa
farmers
##anced
flashing
shorter
examp
sets
ooh
tearing
##omb
sculpture
liam
flashed
ass
checks
##rench
inches
raising
teles
bounces
scrub
annabelle
nights
hotter
##flies
applauding
confidence
melissa
grumbled
glided
burnt
lim
mila
##ative
whales
concent
concentr
##ators
crystals
underw
cubs
telescope
liza
sadder
gardens
rufus
convince
icing
cheated
petting
##ession
extraord
necks
burns
awhile
checking
vio
##lers
mamma
otters
teams
soapy
odd
visitor
€¦
##covered
meows
munching
blown
barry
dryer
member
##parable
traveling
extraordinary
blur
collapsed
grassho
relaxing
natu
##ances
inseparable
sirens
forgives
prizes
example
born
maj
types
##pot
##ware
hunting
torto
imaginary
pinching
lenny
instrument
emb
mona
behaviour
playd
bicycles
singers
sprout
unable
tortoise
lil
waded
flowing
pills
chin
violet
waters
willy
sprang
hea
upside
##abra
mommies
salon
exploration
peeped
##igger
##adabra
dock
opportunity
longest
jose
attitude
##lest
discoura
expression
conquered
bomb
##angle
distracted
hamm
bride
gradually
jody
realizes
cheaper
sweaters
discouraged
sometime
trigger
enem
coolest
enemies
clip
engines
crocodiles
wriggled
clearly
burger
envelopes
zee
##getic
beetles
flock
oliver
##ids
yawning
rows
grasshopper
swimmer
countries
tips
surely
heaven
overwhe
compete
overwhel
jennie
