[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
<bos>
<eos>
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
¢
£
¤
¥
¦
§
¨
©
ª
«
¬
­
®
¯
°
±
²
³
´
µ
¶
·
¸
¹
º
»
¼
½
¾
¿
æ
ð
œ
ƒ
ˆ
˜
–
‘
’
‚
“
”
„
†
‡
•
…
‰
‹
›
€
™
##e
##b
##y
##m
##a
##d
##x
##c
##i
##t
##l
##o
##f
##n
##s
##u
##w
##r
##g
##v
##p
##h
##k
##z
##1
##`
##€
##.
##,
##"
##j
##!
##0
##5
##8
##[
##¯
##q
##¶
##¬
##9
##\
##+
##'
##?
##2
##4
##±
##7
##)
##6
##¼
##³
##~
##µ
##/
##(
##_
##©
##•
##-
##:
##@
##3
##&
##}
##<
##=
##œ
##ª
##ƒ
##æ
##˜
##™
##¦
##*
##‚
##ˆ
##£
##½
##›
##{
##“
##‡
##†
##„
##º
##;
##²
##‹
##’
##…
##¢
##¡
##”
##>
##–
##¾
##ð
##¹
##‰
##°
###
##´
##®
##]
##$
##¿
##‘
##¨
##¥
##he
the
##nd
##ed
and
to
##er
wa
##ou
##in
he
##re
was
sa
##ing
##om
she
##ar
##il
##it
##ay
it
##id
##at
they
ha
##en
##is
##an
on
th
##or
##im
##on
##ut
her
##ll
##le
##et
##ot
##ir
##es
in
##ow
you
##ck
##ld
##oo
said
be
##ily
st
##ig
tim
so
##ce
##pp
wit
his
with
mom
##ve
lily
of
##ked
fr
that
pl
##ery
##am
##ad
##ke
but
##nt
day
up
##ie
play
had
##el
for
wh
##st
##un
##ould
an
##my
##ent
li
##ra
##ch
do
happ
one
sh
want
##itt
##her
not
there
##ly
##ome
very
##se
##ound
as
ba
litt
little
ne
time
##ht
##al
ma
sm
happy
is
big
loo
saw
##iend
friend
."
##ry
re
bo
##ur
##ter
##ug
!"
##ere
##ved
lo
once
were
##ore
se
ev
go
sp
him
too
ca
##ide
we
are
tom
at
##irl
can
##ard
wanted
ben
whe
##ill
girl
upon
##ec
their
out
them
##ys
##fu
##way
did
smil
##ind
could
have
no
##ri
##ted
##ver
##ain
ex
##hed
all
ar
went
hel
su
##ic
when
ta
help
##ful
##ood
?"
friends
##hing
nam
##ight
kn
what
le
##um
back
##ark
##one
cl
from
fun
al
then
##all
timmy
ro
star
every
sc
smiled
named
##oug
loved
##side
man
some
##elt
asked
see
##ick
me
like
fe
##op
felt
br
looked
around
##ep
##ame
look
##omet
bir
would
somet
##get
fa
##ong
boy
##ss
bird
pr
##dd
jo
##est
##ings
ag
wor
make
mommy
##ade
car
than
,"
##own
tre
ran
##gether
together
la
away
dad
says
started
##ice
##oud
something
##ared
made
##na
co
fl
##ther
##ited
park
sad
good
other
ch
exc
new
put
##out
who
hug
mu
##ble
again
let
home
sam
found
dec
##pped
##ried
wal
##ure
##ack
get
##ach
playing
##ought
gra
##pl
sw
##ous
things
bl
excited
your
liked
got
##ny
##uck
##king
##ge
##ided
decided
came
my
dog
scared
##ust
down
this
bec
##ouse
ab
find
pa
care
will
po
gr
sara
feel
anna
##ell
max
##ist
bu
##as
##arn
##ave
##nder
##ways
##ess
always
mo
##ook
took
about
lot
##ers
toys
kne
didn
##ged
##ise
##bb
old
outside
tree
##ite
ho
how
##ally
ball
thought
##ant
af
sor
more
##ma
##eci
##ened
##ched
learn
##ret
pu
tw
know
cat
##to
take
mi
laug
pe
speci
special
don
sudd
sudden
inside
knew
##ty
sorry
##ive
##ro
any
jack
##ff
suddenly
just
toy
##ue
after
tr
show
if
##ink
##lly
or
run
ra
sl
much
##ish
hand
house
sun
op
sk
clo
into
fin
tried
en
water
##ea
##ate
yes
told
each
over
proud
##ump
gave
heard
never
##dy
##by
ok
##use
eat
room
expl
##other
pick
pret
qu
##lled
gre
couldn
thank
played
##ion
mia
sha
come
##ause
wat
hugged
because
##ious
off
bear
now
com
nice
##oth
fo
box
##our
str
need
bet
many
##ile
##fe
##ft
small
##eep
long
##ving
##kes
##sed
##gry
##imal
animal
try
end
##ough
unt
##cy
##ild
until
even
##urt
##ort
##elf
soon
##iz
kind
love
learned
bea
everyone
by
ad
better
flow
spot
##ine
best
##urp
say
##mp
##ady
##ream
cle
##urn
##ace
##ves
fi
gard
garden
fast
che
careful
##ber
beaut
bra
##ies
thanked
sky
laughed
jump
gl
loud
ow
list
##ear
##ct
##iny
wo
beauti
##sh
##lew
lots
beautiful
hard
##self
still
animals
fam
joh
under
lu
hurt
stay
john
mum
##ning
both
dan
##ree
way
rem
two
##cks
##hes
bad
##be
safe
col
##ool
di
red
its
book
imp
tow
##ople
##ane
lived
people
##th
##em
lucy
okay
walked
should
brave
##urpr
surpr
##ase
##ished
angry
family
adv
##ress
##igh
flew
called
stor
##ip
##ept
##eet
##led
fore
kept
fly
##ect
share
##fore
before
sure
##ger
while
##xt
##ised
##dded
pic
keep
door
going
pretty
clean
dra
next
advent
##ary
##ied
may
give
noise
far
con
opened
shiny
doll
un
wind
cry
id
real
grand
why
##illy
##end
sto
##so
turn
explore
ground
also
##les
€™
##ner
ey
idea
sn
##art
color
##ap
nodded
war
feeling
where
blue
bob
picked
##imb
walking
clos
##thing
climb
thr
##ting
has
bed
smile
ple
wait
adventure
##oy
being
finally
looking
da
##iced
maybe
##ture
diff
wr
##and
food
listen
##joy
picture
think
del
remem
truck
tra
eyes
##ught
bro
gi
repl
stopped
great
bre
ru
here
vo
##qu
walk
year
enjoy
wonder
##able
remember
hands
sue
quick
##per
ever
cur
head
flowers
import
forest
##og
ac
noticed
near
##bbit
app
dis
##ized
watch
##irst
rabbit
fish
##llow
important
##age
ama
us
rain
sound
slide
bun
amaz
replied
blo
work
stop
follow
rock
mor
showed
tal
mean
tou
##gan
##ces
right
sarah
ask
##bbed
differ
mag
goodby
our
bright
##day
watched
goodbye
hop
use
strong
am
stick
quickly
been
voice
daddy
please
yell
##ath
jane
different
child
##co
boat
##che
##llo
first
became
face
place
##ange
high
does
##ng
store
closer
curious
##ak
warm
sand
##ummy
dress
bel
cook
joe
hello
tell
##ila
forg
em
three
fav
grandma
##oon
##ount
open
lila
##leep
night
cake
##more
pie
anymore
bunny
butter
mon
##iss
##ached
lea
flo
sweet
##ired
kid
##ull
only
kit
pain
grabbed
duck
##here
##isy
fell
fire
birds
cont
##ered
jumped
glad
pet
bit
##chen
per
kitchen
cra
helped
sees
##outed
dr
hear
sing
##ul
prin
happened
squ
grass
yummy
tri
ready
tommy
sna
story
shouted
beh
##nts
really
brother
cr
reached
realized
lady
##ank
##ey
draw
sho
having
##ins
through
favor
mess
cre
hat
favorite
game
less
ate
underst
soft
##where
pare
##zy
thing
##ather
##imes
cu
magic
pretend
began
world
looks
##ken
butterf
himself
kids
##fully
making
done
cut
##ppy
rest
##bo
mouse
coming
sometimes
pond
prom
waved
ted
tired
##ely
fix
worry
cars
wow
delic
fill
name
flower
##ater
touch
hold
sally
catch
##ster
##air
##cked
funny
another
hair
used
farm
tast
seen
top
##ient
parents
surprise
##rel
daisy
te
green
cool
cla
doing
hopped
cried
##oney
blocks
##iver
light
din
".
years
ste
lesson
read
##ation
snow
floor
wood
dri
##pe
frog
##ren
behind
trees
##ards
full
running
bow
window
worked
sat
smell
slow
dark
par
dro
wear
##ons
yellow
##ph
likes
paper
wished
swim
##ued
sleep
##ag
##us
mar
happily
##ced
bag
pat
baby
surprised
teddy
butterfly
el
jim
carefully
set
swing
benny
ice
lost
cold
remembered
held
##orn
hole
own
##rew
laugh
needed
perf
buy
move
##uff
left
billy
fair
anything
dream
##cess
##reed
tall
wrong
enjoyed
books
arri
air
followed
children
bus
delicious
hun
mat
someone
table
molly
finished
hot
friendly
tea
contin
dir
ll
##ndy
##ens
herself
cream
close
hill
##ross
amy
##ds
understand
##lf
##ined
might
hid
bug
everywhere
cast
arrived
res
gent
arm
else
wonderful
tight
forgot
rel
##ield
pink
squir
colors
build
jen
sig
broken
able
gone
filled
song
wall
squirrel
everything
agreed
gu
creat
continued
count
##asure
lion
##ama
wants
##room
leaves
##ich
##sk
later
enough
ju
moment
vis
morning
mama
joy
##ast
getting
cookies
fight
##shed
stayed
break
##ence
poin
mother
##av
beach
scary
few
##ance
dinner
spark
fall
hungry
turned
today
wet
##pa
##gon
amazing
##row
trying
perfect
plan
makes
##ries
castle
others
fur
climbed
pen
talk
##oup
pictures
mus
spl
white
met
fox
oh
listened
brown
smiles
balloon
jill
clot
##man
##oring
pol
ear
leave
clothes
alone
shar
puppy
tail
##ctor
hi
##ated
##ash
##amp
start
##rot
deep
brought
bi
sear
strange
sit
grow
##ister
##elc
woods
##der
sail
pulled
danger
moral
##ling
won
welc
##pping
##ott
ride
asks
treat
##zz
##ake
visit
mark
##ches
fluff
wasn
music
##med
amazed
hide
fluffy
waited
well
towards
##ang
land
pre
##ven
field
silly
flying
##ower
##iet
belie
##ead
cloud
shared
runs
owner
##ained
slowly
##key
quiet
living
job
##ames
##ever
promised
side
##gs
##la
##cle
lake
##orm
thinks
##pes
##cket
sister
##ugg
paint
mary
##thy
##igg
na
party
must
cho
##ually
race
money
bar
##ises
##avy
worried
##sw
##sp
answ
pot
faster
princess
dance
colorful
grate
pieces
##ased
bran
mr
bott
luck
cup
broke
pro
win
grateful
such
bigger
train
##ze
candy
pull
ele
monster
reach
blank
black
farmer
stu
join
welcome
river
##app
##less
call
inst
treasure
lun
blanket
scream
comp
magical
dragon
smart
bee
kitt
dangerous
bike
##uit
event
sign
most
helping
across
nap
min
spr
miss
jimmy
##outh
disapp
mouth
##set
##let
##icy
words
pass
stre
dolls
acc
tower
believe
##eared
doctor
threw
stepped
heavy
##ming
bite
bowl
dirty
twins
same
##oom
crying
##de
##ored
##ident
heal
bath
hig
##red
carrot
##fort
##chool
##ment
closed
##bble
mummy
##lla
heart
buck
fruit
cour
stuck
att
plant
school
without
##os
mix
emma
eating
hoped
##ipped
fairy
bask
basket
##iting
feels
##cher
chair
town
cray
butt
wouldn
course
clapped
stand
coll
ve
gentle
pack
eventually
##ier
along
drove
pushed
##ors
##br
##issed
higher
smo
neigh
free
swings
sec
kno
pocket
je
##orrow
teacher
hit
accident
pers
neighb
har
##ord
games
piece
##ourn
cheered
wings
forget
journ
explained
mine
yard
longer
##que
##ible
dry
##umb
throw
##ire
noises
##itting
sang
late
young
happen
hugs
##ract
turns
stories
singing
tiny
instead
mad
lon
##sc
shoes
##vel
eleph
king
elephant
adventures
owl
apple
trou
neck
lunch
monkey
sea
ph
gift
upset
jar
lonely
pla
street
belong
dist
secret
wish
##oun
des
##ost
purp
fence
##ountain
inv
soup
wise
nearby
exploring
shook
nothing
moved
de
sammy
naught
bring
naughty
shop
stars
##fused
taking
##bow
sunny
bat
##ol
##yard
caught
drink
##ward
purple
rocks
backyard
mil
seemed
relie
whenever
resp
dropped
##ughter
ima
orange
mail
though
bucket
##adow
mitt
swam
##cing
##sy
cow
past
##ped
shapes
##ts
rainbow
##ions
sitting
sounds
woke
bench
##ity
fit
boun
busy
wondered
ob
nose
daughter
nest
pig
juice
##ese
takes
kite
cou
holding
##col
lucky
key
days
##read
part
comes
##bby
birth
arms
birthday
tweet
cir
coat
round
rec
##ining
branch
relieved
##raid
zoom
afraid
driver
forever
##idge
inter
##are
peace
spoon
##vered
promise
##ek
cute
carry
jenny
sick
cheese
hope
##ours
huge
patient
grab
##ung
touched
##unt
fing
honey
letter
life
exciting
imag
laughing
bush
onto
band
gigg
##board
creature
disco
bread
##gged
ret
ig
kick
power
shell
sunsh
craw
mist
swimming
sunshine
##alm
inc
whist
cozy
journey
emily
suc
spin
wra
milk
##ness
bottle
sharp
watching
##mm
return
pudd
##ten
eas
hey
##esting
accidentally
cave
shout
##pt
##ian
spo
cor
grandpa
eg
puts
ann
talked
gather
pointed
##ia
gives
mittens
ent
fan
smiling
hor
road
ce
anyone
whis
bought
searched
apples
sandw
##els
act
##ball
meet
proble
problem
mach
##irt
##ize
roll
spid
wom
these
pop
interesting
loves
kiss
woman
plane
ducks
healthy
pres
tasty
clever
##eter
pile
wide
vill
trouble
##amed
##sie
adm
##ned
hon
prot
##aur
ap
crayons
clouds
matter
##owed
storm
feather
person
pill
##ont
rose
snowman
path
which
##round
##fted
rope
##ub
##cer
##fortable
shining
zoo
smelled
front
val
button
pract
bubble
jake
spotted
saf
minut
screamed
present
mud
snack
organ
##ching
ash
rob
##eb
danced
sur
puzz
teach
##dge
cheer
quest
appeared
bark
thin
snake
seat
œw
wild
shr
##isa
gently
lovely
##ular
answer
asleep
giant
horse
char
tear
##epend
wearing
mind
neighbor
##oose
places
##pper
goes
whole
##ove
lisa
respect
confused
lar
corner
impress
med
dirt
splas
sharing
exp
chick
tries
trip
calm
live
##ale
slid
supp
##ato
rolled
card
tasted
ser
forgive
##nic
##ert
##cean
ocean
last
picnic
machine
tun
rude
drive
teet
true
spent
teeth
##ssed
ring
spider
pan
furry
##ee
cookie
phone
lay
##ager
scar
pour
sal
oven
delight
worm
##fl
kitty
##ser
##eak
pretended
fighting
feet
tomorrow
protect
peter
faces
lad
##bar
##unk
ban
helpful
##umber
nut
wip
wave
##lder
mountain
chocol
grace
bell
talking
step
shy
sque
ign
##ones
tid
spread
self
push
ant
stret
eager
village
foot
remind
write
coin
couch
seek
building
ladder
smooth
bugs
coo
treats
tool
robot
wore
chased
paw
œi
blew
##lex
embar
collect
embarra
stir
cross
hiding
pool
waiting
fred
knee
puddle
roar
finish
chocolate
shelf
##not
songs
##als
##ator
selfish
stra
##scap
##ife
cannot
banan
sol
string
hum
##llie
##ult
trust
taste
gen
leaf
sack
spray
œy
crab
net
large
cele
tidy
wash
##box
fixed
stone
celebr
barked
colour
splash
cloth
peaceful
uni
##umpy
##izz
moon
jung
jungle
honest
johnny
deter
missed
shirt
##iger
alice
jumping
gray
##oin
determ
int
##mmer
embarrassed
forward
landed
decor
neckl
necklace
rex
##ail
tv
##ass
ber
disappoin
hears
success
sticks
carrots
bal
creative
emp
alm
meadow
knocked
##ying
almost
veget
gener
vegetable
##airs
sour
stood
gas
hur
meant
fear
legs
##elly
whistle
tightly
breath
ashamed
plate
lem
pillow
empty
grew
tells
##dle
av
gold
##gy
mir
sheep
##ground
##ush
##ope
understood
clear
carried
hours
##den
yelled
disappointed
save
police
##ime
jew
pay
nods
snacks
##ustr
##vous
myster
##ital
frustr
leo
kitten
chew
block
sparkly
hosp
poor
pizz
ship
prince
##ets
hospital
standing
wolf
rad
line
pin
bored
hidden
generous
knowing
##cles
taught
glass
blow
liz
##urse
easy
scarf
jelly
pri
minutes
##body
plants
returned
polite
group
mysterious
waves
bedroom
pizza
pir
wis
##ected
shore
sighed
spicy
frustrated
seed
##ork
##iff
determined
class
sco
thankful
puzzle
powerful
susie
reg
sleepy
ner
fig
##kin
mid
sandwich
gun
drew
mot
tick
grumpy
passed
##ested
finger
spoil
fancy
law
nervous
##work
mill
messy
lock
tears
feed
##erp
bridge
gate
##illar
caterp
##ird
caterpillar
van
sold
hang
kissed
closet
##osaur
œth
excite
dinosaur
gathered
##uce
que
##ote
escap
flag
bubbles
sciss
whisper
yourself
scissors
##lo
working
bill
answered
ug
##sel
often
drop
cries
scr
hopping
chest
twirl
##era
##selves
deer
##oop
##pack
ugly
cand
##flower
##mb
burn
fil
##ensive
expensive
excitement
lit
middle
saved
##ina
taken
leg
sug
mel
wagged
crown
pleased
ones
spend
boring
##oof
##hy
picks
##ax
bobby
boss
asking
jog
tent
vase
sugar
##illed
brush
tie
queen
##astic
dancing
vegetables
##ual
fine
##ates
lift
number
giggled
stuff
rocket
esp
##ecially
especially
cage
clown
mistake
flut
##ud
gets
##itter
##light
comfortable
test
packed
jam
press
wander
bye
knight
lying
medic
sweetie
##iv
##ose
sight
fake
fruits
eggs
dest
drum
##iness
lemon
pus
mandy
glue
medicine
elder
pray
moving
##ror
drawing
walks
distance
clap
bone
yog
bake
splashed
week
##aff
rich
change
aunt
dogs
lead
fold
smelly
disappeared
##yal
chir
gar
feathers
match
become
moms
add
father
mic
fis
lazy
elderly
mov
##itch
lose
pete
licked
calling
rid
penny
shoot
cri
playground
bathroom
incred
weak
exam
horn
body
?".
yours
aw
questions
boys
wrote
mirror
loyal
noisy
nod
adventur
##omed
sugg
tiger
##ory
wheel
ellie
check
skipped
ter
dish
lamp
famous
ind
glow
##hip
sell
dig
##ond
tape
##land
ext
rare
##ging
thanks
relax
soap
ang
stones
ord
ruined
covered
##ination
incredible
map
figure
content
swan
drank
shows
juicy
balls
measure
team
sailed
##ots
##zed
##ately
straw
decide
ella
turt
realised
##umbled
barn
discovered
##ti
borrow
coins
those
needs
##aw
bella
chicken
mod
joke
mana
towel
cleaned
##eed
extra
branches
board
##ating
motor
balance
adventurous
mighty
diffic
##asing
sadly
offered
##port
ge
dol
dolph
lifted
colourful
snugg
##keep
frown
eye
thick
tag
guess
toug
bobo
difficult
##ron
organized
cover
unique
bottom
jeal
jealous
fright
happening
weird
learning
knife
hose
island
mrs
kindness
##izzy
sil
four
##cil
garage
managed
word
smoke
bald
hurts
pencil
##lies
##imed
##ges
wand
circle
zip
squee
dave
cost
desig
crawled
saying
arg
balloons
coco
uncle
hunt
shake
compet
chase
tough
berries
dizzy
pointing
##ready
bur
search
jewel
##ject
##olog
favour
##ured
whale
##imp
##illi
louder
turtle
tweety
apolog
pump
added
##mo
##itar
guitar
unus
norm
fool
harder
##keeper
already
edge
birdie
spun
libr
strawber
valu
unusual
buzz
##head
##ddy
favourite
pear
hero
enjoying
ref
##rage
record
hats
cheerful
trucks
belonged
wrapped
giving
excitedly
wake
trunk
flash
impressed
##oc
banana
sword
grown
market
normal
choose
pil
laughs
##ps
soph
##anged
brilli
harm
bossy
ears
terri
loudly
##uct
brilliant
scare
goat
pip
stri
proudly
boxes
pee
buttons
##nda
painting
circles
##ilt
escape
brothers
##ature
##ara
dreamed
frightened
against
skin
cab
anc
invited
##alk
helps
cudd
acce
happiness
ancient
depend
study
sof
suit
means
stubb
safely
snee
##ym
clay
lola
valuable
stubborn
slipped
log
cabin
##fast
shark
crayon
stream
cart
breakfast
successful
walls
##akes
##ouses
dreams
son
##edient
foolish
lean
fier
cher
fat
##orge
knows
fridge
nemo
falls
space
shape
fierce
nicely
##ha
cro
tomato
shadow
nosy
dead
rough
movie
city
corn
houses
icy
delicate
office
obedient
competit
mem
##ado
##laimed
œlet
rat
suggested
##ention
wagon
perform
notice
bounce
exclaimed
frag
shells
kinds
mixed
useful
wiped
lights
poured
soar
##uth
crack
locked
patch
tools
clock
sounded
egg
stove
explored
##can
##wards
fre
enc
ducky
##atter
using
george
weal
##isted
times
lab
unlo
above
fountain
dough
print
bags
spoiled
eng
low
showing
œwh
fragile
themselves
witch
stumbled
!".
bushes
resc
##dom
independ
fingers
rep
parrot
thoughtful
spinning
dependable
scrat
smaller
unk
orig
jolly
playful
bees
cam
helm
raced
delighted
tele
seem
##inal
earth
brightly
cop
##ines
gem
steal
rode
enorm
practice
handed
enormous
roof
built
acorn
cleaning
beep
admired
twig
kicked
counted
sniff
ways
toby
changed
mike
original
bitter
##corn
shone
popcorn
reminded
independent
hammer
angel
ol
beak
##ience
œyes
loll
bean
hoop
unkn
dove
yet
whispered
##ither
serious
solve
umb
cone
umbre
tunn
chose
guard
##anut
peanut
allowed
dust
hairy
##ony
mis
stronger
tummy
potato
yuck
##ipop
lollipop
moder
terrible
sauce
half
brace
boats
unknown
salad
##erry
painted
bracelet
pumpkin
##ict
joey
##iable
##pid
finding
toast
wrap
picking
reliable
leaving
##under
gasped
clum
joined
strugg
thinking
bump
compa
tank
post
hay
tor
##iew
sink
stupid
##inary
thunder
barber
##het
metal
costum
spring
goose
diam
diamond
dolphin
ing
##uring
##robe
view
rubb
##tern
modern
kim
pirate
forth
##aghet
##aghetti
stamp
spaghetti
advice
regular
cheap
flex
kay
paul
wealthy
rub
sleeping
zeb
holds
marble
clumsy
tu
friendship
##gu
##par
create
##com
œwhat
zebra
yarn
nature
polly
twist
##ugged
magn
ingred
ingredient
searching
##ipp
telling
stairs
nobody
compass
rushed
march
##ilty
guilty
andy
stat
crazy
square
mask
chirp
sophie
arrow
##ations
bull
fu
opens
engine
beet
ita
design
##shion
graceful
œit
##io
super
flexible
driving
croco
shiver
speed
##irsty
alex
camera
umbrella
hen
pebble
dull
carrying
popular
reading
truth
crocod
washed
stage
doesn
deliver
shel
##ief
missing
##umbers
sparkled
ending
seeds
impressive
meal
##illa
careless
library
destro
fresh
tied
comb
pige
imagined
reward
hurry
handle
jacket
cryst
dreaming
prize
compassion
pepper
shocked
butterflies
load
##ision
rubbed
##apped
ingredients
swe
bigg
encou
##fish
##anger
œleta
enth
mole
pattern
##ibb
poppy
early
stranger
flashlight
envel
thirsty
fork
agree
wheels
persist
charl
desk
##usi
wire
enthusi
numbers
gum
order
nurse
mailbox
rece
temp
pup
discover
pow
pengu
##reen
##time
##ric
peeked
ahead
bloom
torn
rug
spilled
surf
humble
##up
cere
wing
comput
env
stops
object
towers
##bled
sunflower
sorts
anx
bent
intell
intellig
counting
cooking
lau
ja
warned
windows
uncom
spoke
pale
note
uncomfortable
placed
travel
##iches
value
beetle
dea
scale
pant
shut
statue
badly
anxious
deaf
older
compl
slides
mush
scoot
##rop
growing
biggest
stack
flute
couldna
complet
celebrate
raven
tunnel
nail
crocodile
scatter
univer
aid
gh
ghost
cupboard
harmless
beauty
crane
sofa
matt
ot
gloom
perm
exper
fort
muff
flour
quack
persistent
gifted
trick
tur
charming
yaw
jumps
pony
hung
skip
si
cereal
courage
refused
pretending
##een
neat
track
han
yay
crystal
names
curt
oct
base
triang
sandy
##opus
octopus
sandwiches
##ices
vi
destroy
spi
ordinary
camp
snuggled
curtain
sett
chasing
question
pian
collar
send
crawl
##used
##pers
envelope
blueber
drawer
rules
computer
lively
##ses
mushroom
bri
carto
gloomy
repe
intelligent
ignor
piano
lizard
shaking
needle
package
vroom
hunter
œthat
helmet
##aches
parade
alert
creatures
fireman
phot
##ocer
five
twirled
attract
thief
##stri
seal
miser
station
soldier
miserable
ostri
henry
ignorant
buddy
disg
disgust
brownie
jet
task
anywhere
bicy
##ceed
dug
gir
tooth
club
carp
annie
ener
trap
cap
charlie
wishes
turkey
##cond
pasta
vide
second
##iest
led
shine
cricket
chu
radio
everyday
screen
stickers
bandage
cocoa
##cut
helpless
cube
trash
sin
bounced
giraff
papa
pigeon
jeep
chubby
leash
##ith
otter
practiced
letters
stretch
chance
attractive
compassionate
impat
thread
##gie
stirred
##keys
jerry
stretched
pun
##urb
ten
##heart
gor
somewhere
further
tweetie
trump
broc
broccol
disturb
decorate
hipp
broccoli
jug
##orable
competitive
tire
waff
brighter
impatient
case
succeed
steps
knock
respectful
leop
##arian
sweetheart
troubled
candle
era
mug
lilly
pressed
spir
attic
itself
allig
##noon
afternoon
restless
quar
starts
dess
nuts
disgusting
##kers
carpet
##az
adorable
comfort
ribb
danny
shoe
vine
##aurant
anyway
restaurant
fearful
pants
shouts
ostrich
screw
tray
envious
distant
filthy
cards
summer
##icop
helicop
helicopter
monkeys
enthusiastic
giggle
math
##night
trumpet
hook
dear
zi
lee
por
cooked
ants
dona
poem
meas
harsh
kang
lightning
paws
sandbox
spell
##ips
spirit
##aroo
kangaroo
##case
listening
scooter
nowhere
squash
belt
leopard
unpack
pipe
explain
batht
backpack
country
admire
sent
cows
aer
viol
comet
melt
##cycle
firework
##opl
bathtub
aeropl
repair
speak
lid
maria
quite
barking
##stairs
gorilla
separ
mim
jellyfish
vol
jess
whiskers
millie
bicycle
happier
fle
breat
panda
modest
pilot
human
hed
support
mule
stared
salt
message
didna
meat
grabs
yogurt
hippo
sort
mimi
kate
impro
oat
given
ur
##xi
batt
##hood
leta
dessert
split
cats
obser
alligator
paid
wheat
finds
hedge
harry
melon
violin
pal
##me
rescue
ped
##ci
swinging
cact
pulls
tripped
however
organize
size
prov
rice
holes
behave
##ogn
riding
roared
shade
hall
forgave
pushing
triangle
recogn
mild
bin
purse
bikes
inse
sheet
##hone
lions
tuna
##ac
raft
sle
starting
haircut
scold
bananas
sock
twink
brus
silver
œyou
knot
energy
rod
bears
either
cactus
volcan
##bul
trains
frowned
lear
seeing
##chy
learnt
boots
##aled
porch
jokes
lend
volcano
chalk
taxi
strawberry
##seum
museum
pole
prun
##ebook
notebook
appre
ended
sticker
##ucked
evening
cel
papers
wallet
rolling
palace
appreci
judge
imagine
chain
sweater
ink
steak
pad
tony
comf
shopkeeper
reind
reinde
pit
climbing
avoc
barrel
sprink
microp
ins
since
shakes
##chan
james
laund
##icer
rever
smells
##ffee
##ooped
resist
##urch
alive
goal
magnet
trop
laundry
neighbour
clapping
coffee
rh
putting
tube
penguin
softly
sailor
##form
microphone
pushes
visited
##iling
tricks
shield
hive
##play
drawings
sir
airport
falling
shelter
peek
reindeer
colours
leaned
zoomed
saus
shovel
quarrel
checked
##very
oy
marry
rhin
belongs
display
shrimp
herb
disc
polish
winter
celery
ambul
kat
maggie
avail
marched
dive
pair
grapes
aeroplane
loop
##cast
wool
dishes
yach
planet
barks
##happy
##uli
fields
elev
sandcast
soil
trophy
ambulance
apologized
skill
hoping
costume
onion
fisher
rubber
god
available
film
unlock
ske
feelings
##ense
drops
short
quit
men
tap
unhappy
cord
stom
incl
medal
art
yacht
page
eraser
elevator
bul
basketball
€“
raining
mechan
minute
mechanic
baking
spike
flies
complete
perfectly
##ages
diary
##nam
hadn
eagerly
ray
insect
cardboard
player
fog
magaz
closely
clara
blin
vend
journal
yoga
glove
smith
frogs
##eath
disag
furn
##iture
furniture
tut
church
bulb
tub
stuffed
imagination
skull
treasures
freez
cooler
breaks
headed
bree
jul
lie
oil
factor
wife
coal
peach
golf
counter
mos
##gen
flame
football
knob
##quit
##ween
mosquit
between
offer
sunset
factory
switch
cheek
cauli
boo
rag
painter
hors
##place
pirates
swung
##ides
cups
motorcycle
shouldn
disappear
mosquito
##zzy
##ories
hotel
shouting
##right
hut
mop
œn
mixer
ia
ornam
ornament
blowing
sung
vendor
soc
rot
skelet
laser
folder
rele
fisherman
video
giraffe
soccer
##izes
heads
##bol
throws
frame
##rect
created
wipe
greed
cauliflower
cable
sym
symbol
cushion
horses
##angu
langu
attention
rhinocer
anch
battery
fishing
rhinoceros
popped
##uc
capt
ax
poke
stud
##sses
accep
weather
œo
maze
jazz
forgotten
##render
trail
flea
powder
lives
celebrated
gear
sneak
rosie
surround
##rod
luckily
surrender
waving
im
photo
introd
swamp
slept
kingdom
iron
pine
##unately
point
sub
##loo
tutor
encoura
points
tina
glowing